<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width" />
  <meta name="theme-color" content="#EAEEFA" />
  <meta name="apple-mobile-web-app-capable" content="yes" />

  <?php wp_head(); ?>

  <link rel="preconnect" href="https://fonts.googleapis.com" />
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />

  <link rel="icon" type="image/svg+xml" href="assets/favicon/icon.svg" />
  <link rel="icon" type="image/png" sizes="32x32" href="assets/favicon/icon-32.png" />
  <link rel="icon" type="image/png" sizes="16x16" href="assets/favicon/icon-16.png" />
  <link rel="icon" type="image/png" sizes="48x48" href="assets/favicon/icon-48.png" />
  <link rel="icon" type="image/png" sizes="192x192" href="assets/favicon/icon-192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="167x167" href="assets/favicon/icon-167.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180" href="assets/favicon/icon-180.png" />

  <meta name="yandex-verification" content="1146a121dce5d73e" />

  <meta name="robots" content="index, follow" />
  <link rel="canonical" href="https://aakazan.ru/foryou/" />

  <meta property="og:image:type" content="image/png" />
  <meta property="og:image:width" content="968" />
  <meta property="og:image:height" content="504" />
  <meta property="og:image" content="<?php echo get_template_directory_uri() ?>/assets/img/main-screen/about.png" />

  <meta name="Keywords" content="анонимные алкоголики, анонимные алкоголики казань, анонимные алкоголики казани, анонимные алкоголики в казани, сообщество анонимных алкоголиков, сообщество анонимные алкоголики, сообщество анонимные алкоголики казани, содружество анонимных алкоголиков, содружество анонимные алкоголики, содружество анонимные алкоголики в казани, содружество анонимные алкоголики казани, общество анонимных алкоголиков, общество алкоголиков, общество анонимных, кто такие анонимные алкоголики, анонимная помощь, анонимное лечение, анонимные, анонимное лечение алкоголизма, анонимные алкоголики онлайн, телефон анонимных алкоголиков, анонимная помощь алкоголикам, анонимные алкоголики расписание, анонимная помощь, анонимное лечение, центр алкоголиков, клуб анонимных алкоголиков, сайт анонимных алкоголиков, собрание анонимных алкоголиков, как помочь алкоголику бросить пить, хочу бросить пить помогите, хочу бросить пить, средство как бросить пить, видео как бросить пить, бросить пить самостоятельно легкий способ, способы бросить пить, как бросить пить, бросил пить, я завтра брошу пить, легкий способ бросить пить, бросить пить навсегда, легкий способ бросить пить онлайн, легкий способ бросить пить читать, как человеку бросить пить, как бросить пить самостоятельно, как бросить пить алкоголь самостоятельно, народные средства бросить пить, как заставить мужа бросить пить, легко бросить пить, бросить пить, бросить пить в домашних условиях, помогите бросить пить, как заставить бросить пить, бросить пить онлайн, как мужу бросить пить, алкоголик бросил пить, как бросить пить пиво, резко бросить пить, алкогольная зависимость, химическая зависимость, лечение алкоголиков,  лечение алкогольной зависимости, как избавится от алкогольной зависимости, лечение алкоголизма, реабилитационный центр для алкоголиков, где закодироваться, форум алкоголиков, семья алкоголика, программа 12 шагов анонимных алкоголиков, книга анонимные алкоголики читать, 12 шагов, 12 шагов аа, программа 12 шагов, программа 12 шагов анонимных алкоголиков, программа 12 шагов аа, 12 традиций аа, 12 традиций анонимных алкоголиков, алкоголизм." />

  <meta name="author" content="Анонимные Алкоголики г. Казань" />
  <meta property="og:site_name" content="Анонимные Алкоголики г. Казань - Обращение новичку" />
  <meta property="og:title" content="Анонимные Алкоголики г. Казань - Обращение новичку" />
  <meta property="og:type" content="website" />
  <meta property="og:url" content="https://aakazan.ru/about" />
  <meta property="og:description" content="Обращение и ответы на вопросы людям, которые впервые пришли на собрания АА" />
  <meta name="description" content="Обращение и ответы на вопросы людям, которые впервые пришли на собрания АА" />

  <meta name="generator" content="Astro v2.0.2" />
  <title>Анонимные Алкоголики г. Казань - Обращение новичку</title>
  <script type="text/javascript">
    (function(m, e, t, r, i, k, a) {
      m[i] =
        m[i] ||
        function() {
          (m[i].a = m[i].a || []).push(arguments);
        };
      m[i].l = 1 * new Date();
      (k = e.createElement(t)),
      (a = e.getElementsByTagName(t)[0]),
      (k.async = 1),
      (k.src = r),
      a.parentNode.insertBefore(k, a);
    })(window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

    ym(88027193, "init", {
      clickmap: true,
      trackLinks: true,
      accurateTrackBounce: true,
    });
  </script>
  <noscript>
    <div>
      <img src="https://mc.yandex.ru/watch/88027193" style="position: absolute; left: -9999px" alt="" />
    </div>
  </noscript>

  <script type="module">
    const e = document.querySelector("#menu"),
      n = document.querySelector("#open-menu");
    n.addEventListener("click", () => {
      e.classList.toggle("hidden");
    });
  </script>
</head>

<body>
  <main class="main-layout">
    <?php get_template_part('/template-parts/menu') ?>
    <section class="mt-[40px]">
      <div class="container mx-auto px-[20px]">
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          Возникает вопрос: «Как не пить совсем?»
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          У многих из нас по-настоящему сильный характер. Мы испытывали огромное желание бросить
          пить раз и навсегда. И все же нам не удалось сделать это. У нас были трудности в
          отношениях с другими людьми, мы не могли контролировать свойственную нам
          эмоциональность, мы испытывали горе и депрессию, мы чувствовали себя никому не
          нужными, мы были подавлены страхом. Мы были несчастны, нам казалось, что мы одиноки и
          нас никто не понимает, пока мы не встретили таких же, как мы… Огромное значение для
          каждого из нас имеет тот факт, что мы нашли общий выход для решения нашей проблемы.
          Итак, мы признали себе: «Да, я — один из тех, кто бессилен перед алкоголем. Моя жизнь
          стала неуправляемой», и пришли к убеждению: «Я не могу бросить пить, и мне нужна
          помощь». Это и есть «Первый шаг». Для того, чтобы прекратить пить-существует программа
          выздоровления «12 шагов АА». Она помогает нам оставаться трезвым. Возможно, это именно
          то, что Вам нужно. Для того чтобы правильно начать, попробуйте следовать нескольким
          несложным рекомендациям , которые наверняка окажутся для вас полезными Посещать
          собрания АА.
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          Посещать собрания АА.
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          Собрание поначалу могут не нравится, попробуйте отнестить к их посещению как к
          лекарству, прописанному Вам при смертельно опасной болезни. Идите на собрание особенно
          тогда, когда Вам этого сильно не хочется. Многие из нас начинали свой путь в трезвости
          через «не могу», и нам не пришлось в этом раскаиваться.
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          Выбрать наставника.
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          Некоторым из нас удавалось стать трезвым и без наставников. Но позже мы признали что с
          ними наши качество улучшилось бы гораздо быстрее. Опираясь на свой опыт, мы заявляем
          что, Вы имеете гораздо больше шансов остаться трезвым когда у Вас есть наставник.
          Наставник поможет Вам освоить и применят в жизни Программу «12 шагов», будет
          проводником в жизни на пути Вашего выздоровления. Наставник имеет опыт, которым он
          может поделите о всегда можете обратиться к нему за помощью суметь разобраться в
          непонятной ситуации, как поступить по-новому, что делать с неразрешимой проблемой.
          Спросите несколько членов АА, как они нашли своих наставников, можете прочесть брошюру
          «Вопросы и ответы о наставничестве». Большинство членов АА будут рады вам помочь в
          Ваших поисках.
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          Часто задаваемый вопрос при знакомстве с АА: «Являюсь ли я алкоголиком?»
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          Если Вы постоянно выпиваете больше, чем собирались, если начав пить, не можете
          остановиться, если у Вас на этой почве возникают неприятности или случайные провалы в
          памяти то, вполне вероятно, что Вы алкоголик. Определить это сможете только Вы сами. В
          АА за вас это никто делать не будет.
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          «Как можно вступить в АА?»
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          Никакого официального оформление членство в АА не существует. Единственным условием
          для того, чтобы стать полноправным членом «Анонимных Алкоголиков», является заявленное
          желание бросить пить. Хотя многим из нас на первых порах и не хватало именно стойкости
          этого желания.
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          «Как это может помочь мне бросить пить?»
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          Мы все в АА знаем, что значит быть зависимым от алкоголя, обещать себе и другим
          бросить пить и быть не в состоянии выполнить это обещание. Мы не являемся
          профессиональными терапевтами. Наша единственная квалификация для помощи другим
          выздоравливать от алкоголизма — это то, что мы остановили свое употребление алкоголя.
          И люди ‚ страдающие от алкоголизма, приходя к нам, узнают, что выздоровление возможно,
          потому что они видят людей, которые выздоравливают.
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          «Что вы могли бы посоветовать новым членам АА?»
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          Мы убедились в том , что в АА, как правило, выздоравливают от алкоголизма те, кто
          соблюдает такие условия: — не употребляет алкоголь вообще; — регулярно посещает
          собрания АА; — перенимает опыт у членов АА, успешно сохраняю свою трезвость; — следует
          принципам Программы «12 Шагов».
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          6 традиция: группе А.А. никогда не следует поддерживать, финансировать или
          предоставлять имя А.А., для использования какой-либо родственной организации или
          посторонней компании, чтобы проблемы, связанные с деньгами, собственностью и престижем
          не отвлекали нас от нашей главной цели.
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          Проблемы, связанные с деньгами, собственностью и властью, могут легко отвлечь нас от
          нашей основной духовной цели. Мы полагаем поэтому, что любая собственность, обладающая
          значительной стоимостью и используемая для нужд АА, должна принадлежать какой-либо
          посторонней компании и управляться самостоятельно. Таким образом мы отделяем
          материальное от духовного. Группа АА как таковая никогда не должна заниматься
          предпринимательством. Такие вспомогательные для АА учреждения, как клубы или больницы,
          предполагающие владение обширной собственностью и участие в администрировании, должны
          принадлежать посторонним компаниям и быть отделены от АА, чтобы в случае необходимости
          группы АА могли свободно от них отказаться. Следовательно, эти учреждения не должны
          использовать имя АА. Управление ими должно полностью находиться в руках финансирующих
          их людей. В клубах обычно предпочитают руководителей, принадлежащих к АА. Однако, что
          касается больниц, а также других мест, где алкоголику помогают восстановить здоровье,
          то они должны быть явно вне сферы активности АА и управляться медиками. Хотя группа АА
          может сотрудничать с кем угодно, такое сотрудничество никогда не должно доходить до
          установления организационных связей, а также явной или скрытой поддержки. Группа АА не
          должна связывать себя ни с кем.
        </p>
        <h2 class="mb-[16px] leading-tight text-black-700 font-bold text-[28px] antialiased">
          Анонимность — духовная основа всех наших Традиций, постоянно напоминающая нам о том,
          что главным являются принципы, а не личности.
        </h2>
        <p class="mb-[14px] text-black-300 text-[16px] antialiased leading-tight">
          И последнее. Мы, члены Содружества Анонимных Алкоголиков, верим, что принцип
          анонимности имеет огромное духовное значение. Он напоминает нам о том, что мы должны
          отдавать предпочтение принципам, а не личностям, что мы должны на практике следовать
          принципу подлинного смирения. Это необходимо для того, чтобы дарованное нам огромное
          благо никогда не испортило нас, чтобы в нашей жизни мы всегда с благодарностью
          размышляли о Нем, стоящем над всеми нами.
        </p>
      </div>
    </section>
    <?php get_footer(); ?>
  </main>
</body>